{"Inne":[{"title":"GaGa/people | Gosia Mielech","description":"Zapraszamy na warsztaty GaGa/people z Gosią Mielech.\n\nGaGa/people to zajęcia otwarte dla każdego, w każdym wieku (choć przeznaczone dla osób powyżej 16. r.ż.), bez konieczności posiadania jakiegokolwiek wcześniejszego doświadczenia tanecznego czy ruchowego. Zarówno warsztaty GaGa/dancers (dla profesjonalistów), jak i GaGa/people zawsze prowadzone przez tancerzy, którzy pracowali z Ohadem Naharinem.\n\nNauczyciele prowadzą uczestników poprzez serię wskazówek do ruchu, które są zaprojektowane jako ciągły proces. Zamiast powtarzać czyjś ruch, uczestnik aktywnie eksploruje zadania, odkrywając własne interpretacje informacji i wykonania ruchu. Zajęcia GaGa/people oferują twórczą strukturę, która pozwala nawiązać kontakt z własnym ciałem i wyobraźnią, wzmocnić świadomość ciała, poprawić elastyczność i pewność siebie, a także doświadczać przyjemności ruchu w przyjaznej, inkluzywnej atmosferze.\nWskazane jest ćwiczenie w wygodnym stroju sportowym, będąc przygotowanym do tańczenia boso lub w skarpetkach. Warto też wziąć butelkę wody i ręcznik, by skorzystać z nich po zajęciach.\n\nGosia Mielech jest tancerką, choreografką, nauczycielką GAGA, pedagożką tańca oraz założycielką projektu artystycznego DanceLab. Jest absolwentką Ogólnokształcącej Szkoły Baletowej w Poznaniu. W latach 2007-2012 była solistką w Polskim Teatrze Tańca. Tańczyła w całym repertuarze PTT, współpracowała m.in. z Ohadem Naharinem, Yossi Bergiem, Jackiem Przybyłowiczem, Yoshifumi Inao, Ewą Wycichowską, Gunhild Bjørnsgaard, Pauliną Wycichowską, Thierry Vergerem.\n\nArtystka prowadzi warsztaty z: GaGa, tańca współczesnego, M.O.V.E., improwizacji zarówno w Polsce, jak i za granicą - w Nowej Zelandii, Niemczech, Szwecji, Norwegii, Belgii, Szkocji, Francji, Austrii, Tajlandii, Indonezji, Singapurze, Indiach, Izraelu. Jest twórczynią GoPiYoga – autorskiej formy ruchu przeznaczonej dla tancerzy i nie tylko.\n\nKoszt uziału w pojedynczych zajęciach: 40 zł","organizer":"Polski Teatr Tańca","imageURL":"https://www.bilety24.pl/media/cache/repertoire_medium/https---www.bilety24.pl/public/users/749/o/ac41359-gosia-mielech.jpg","variants":[{"address":"Poznań","time":"24.11.2021 , g. 18:30 (środa)","location":"Polski Teatr Tańca w Poznaniu","price":"40,00"},{"address":"Poznań","time":"25.11.2021 , g. 18:30 (czwartek)","location":"Polski Teatr Tańca w Poznaniu","price":"40,00"}]}]}